{
  "refubook": "Refubook",
  "Home": "Home",
  "about": "About",
  "Blog": "Blog",
  "Write": "Write",
  "Community": "Community",
  "Profile": "Profile",
  "Contact": "Contact",
  "RefugeesFleeWar": " Refugees flee war and persecution, seeking safety and a new home. Millions struggle daily, but hope persists in their resilience and the support of those who help.",
  "Rebuilding Futures": "Rebuilding Futures",
  "signup": "Sign up",
  "SignOut": "Sign Out",
  "About": "About",
  "OurWebsite": "Our website is a platform for the voices of refugees to be heard and aspace for meaningful dialogue and understanding. By sharing the stories and experiences of refugees, we aim to break down stereotypes and build empathy and support for those who have been forced to fleetheir homes.",
  "LearnMore": "Learn more",
  "Reliability": "Reliability",
  "ReliabilityText": "Dependable and consistent, we provide accurate information and resources for refugees.Trustworthy and responsible, we uphold ethical standards in our work.",
  "Efficiency": "Efficiency",
  "EfficiencyText": "We strive for efficiency in all aspects of our work, making sure our website is easy to navigate, resources and services are easily accessible and our organization delivers its services effectively.",
  "Motivation": "Motivation",
  "MotivationText": "We inspire action through sharing refugee stories and providing opportunities for involvement, igniting a passion for change.",
  "Creativity": "Creativity",
  "CreativityText": "We use innovative and unique ways to present information, resources, and services to refugees.We also aim to find new solutions to the problems that refugees face.",
  "TestimonialOneText": "I was completely lost and did not know how to take the next step, but helped me every step of the way . The has been very helpful to me throughout my whole journey.",
  "TestimonialOneName": "Carmen,",
  "TestimonialOneJob": "Employee at a Company",
  "TestimonialTwoText": "This website was a game changer for me and my family. We were able to find legal assistance and support thanks to the resources provided. We are so grateful.",
  "TestimonialTwoName": "Nasim,",
  "TestimonialTwoJob": "a carpenter",
  "TestimonialThreeText": "I cannot express in words how thankful I am for the services provided to me.I was in extreme emotional and psychological distress when I came.",
  "TestimonialThreeName": "Emeka,",
  "TestimonialThreeJob": "Student at university",
  "TestimonialFourText": "The information and resources provided on this website helped me and my family navigate the asylum process. We are now living in safety and security.",
  "TestimonialFourName": "Fatima,",
  "TestimonialFourJob": "a nurse",
  "OurPartners": "Our Partners",
  "LatestStories": "Latest Stories",
  "LatestStoriesText": "Hear from those who have faced unimaginable challenges and emerged with resilience, courage and hope.",
  "Language": "Language",
  "English": "English",
  "Arabic": "العربية",
  "Kurdish": "کوردی",
  "InspireTitle": "Share your story, help others and get help from others",
  "InspireText": "Sharing our stories is a powerful way to break down barriers and build empathy. It allows us to see the humanity in each other and to recognize that we are all going through this thing called life together",
  "Abdulbari": "Abdulbari Qaisar",
  "Shahla": "Shahla Kamal",
  "Hani": "Hani Al-Khaffaf",
  "Wafaa": "Wafaa AlHayek",
  "KRIIraq": "KRI / Iraq",
  "Palestine": "Palestine",
  "SoftwareEngineer": "Software Engineer",
  "Frontend": "Front-End Developer",
  "OurStory": "Our Story",
  "OurStoryText": "We are a team of dedicated individuals who came together with a shared belief that all human beings deserve safety, dignity and the opportunity to build a better life for themselves and their families. We saw the devastating effects of war, persecution and displacement on innocent lives and knew that something had to be done",
  "OurTeam": "Our Team",
  "GetInTouch": "Get in Touch",
  "ReachOut": "Reach out to us and together we can make a difference in the lives of refugees.",
  "Send": "Send",
  "Name": "Name: ",
  "Surname": "Surname: ",
  "Biography": "Biography: ",
  "Location": "Location: ",
  "Save": "SAVE",
  "Cancel": "CANCEL",
  "UploadPause": "Upload is paused",
  "UploadRun": "Upload is running",
  "UploadIs": "Upload is",
  "Done": "done",
  "SignInWith": "SIGN IN WITH",
  "SignUpWith": "SIGN UP WITH",
  "Or": "OR",
  "WantToBeAMember": "Want to be a member?",
  "AlreadyAMember": "Already a member?",
  "SignIn": "Sign in",
  "ReadAlso": "Read also: ",
  "BlogTitle": "Blog Title",
  "Desc": "Description",
  "Img": "Image",
  "Post": "POST",
  "Loading": "Loading",
  "SortBy": "Sort By: ",
  "Newest": "Newest",
  "Oldest": "Oldest",
  "Search": "Search...",
  "MeetOurCommunity": "Meet Our Community",
  "PostBlogs": "Post Your Blogs Here",
  "ShareYourExperience": "Share Your Experiences and Insights, Join the Community as We Work Together to Make a Positive Impact on the World.",
  "HiFriend": "Hi, friend."

}
